const foods = [
  "피자","치킨","짜장면","탕수육","짬뽕","물냉면","비빔냉면","우동","돈까스","김밥","된장찌개","김치찌개","오므라이스","안심 스테이크",
  "돼지갈비","삼겹살","주먹밥","초밥","떡볶이","라볶이","제육볶음","회냉면","족발","보쌈","양꼬치","부침개","팥빙수","밀푀유나베",
  "인스턴트 라면","군고구마","햄버거","감자튀김","조개구이","홍합탕","샤브샤브","쌀국수","핫도그","삶은 달걀","샐러드","어묵","붕어빵",
  "추어탕","메밀국수","샌드위치","아이스크림","순대","간장게장","양념게장","순댓국","돼지국밥","아이스크림 케이크","회","회덮밥",
  "설렁탕","매운 갈비찜","카레라이스","장어구이","일본식 라면","철판 볶음밥","돌솥 비빔밥","양갈비","소 생간","막창 구이",
  "대창 구이","청국장","대게 찜","생굴","약과","사탕","아메리카노 커피","우유","탄산수","자몽에이드","레몬에이드","믹스 커피",
  "와인","소주","맥주","닭꼬치","육회","칵테일","보드카","데킬라","타코야끼","닭갈비","동치미","콩나물 국밥","쭈꾸미 볶음",
  "스파게티","고등어 조림","갈치 조림","매운탕","복어 회","등갈비","LA갈비","초콜릿","봄 도다리 국","갈비탕", "치킨 너겟",
  "생선까스","김말이","오징어 순대","물회","곱창볶음","두루치기","삼계탕","장어탕","창란젓","명란젓","쌈밥",
  "낙곱새","막국수","닭강정","칼국수","어죽","호두과자"
];
module.exports = foods;
